export const script = [
  {
    title: "關於我們",
    detail:
      "在這個快節奏且繁忙的現代生活中，人們越來越少有時間停下腳步，放鬆並享受簡單的快樂。 這正是 ComeBake 來做吧俱樂部的誕生背景。",
  },
  {
    title: "源起",
    detail:
      "ComeBake 的創辦人，Lily，是一位烘焙愛好者。她發現在繁忙的城市裡，許多人都忘記了停下來享受烘焙的樂趣。對於她來說，烘焙不僅是一門技藝，更是一種放鬆身心、與親朋好友分享的方式。 ",
  },
  {
    title: "誕生",
    detail:
      "於是，ComeBake 來做吧俱樂部應運而生。這裡不僅是一個烘焙工作室，更是一個讓人們逃離城市繁囂，沉浸在烘焙和創造的世界裡的地方。無論是想要學習製作自己喜愛的甜點，還是想與家人朋友一起度過溫馨時光，ComeBake 都歡迎每一位來賓的到來。",
  },
];

//   slogan: ["ComeBake！", "製作美味回憶的地方", "創辦人", "Lily"],
// };
